▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxrep	0
▁xxwrep	0
▁xxup	0
▁xxmaj	0
<unk>	0
▁	-2.38445
s	-2.95821
e	-3.03732
t	-3.15751
o	-3.53394
i	-3.64831
a	-3.67457
d	-3.82222
l	-3.83768
m	-3.95928
▁the	-3.99866
y	-4.03061
.	-4.0395
▁a	-4.14552
n	-4.14991
u	-4.22256
p	-4.22586
,	-4.31614
g	-4.35281
re	-4.41132
ing	-4.52598
c	-4.54459
er	-4.59038
an	-4.66788
h	-4.66895
en	-4.68917
f	-4.73676
or	-4.77453
▁to	-4.81159
▁of	-4.87516
▁h	-4.88657
▁and	-4.91948
▁c	-4.92596
'	-4.95806
ar	-4.95935
k	-4.98254
▁w	-4.99471
ed	-5.02736
in	-5.02989
al	-5.07242
▁I	-5.07729
th	-5.07817
b	-5.1146
▁p	-5.12085
▁in	-5.15113
br	-5.15834
r	-5.16155
on	-5.19561
<	-5.22154
▁/>	-5.22181
▁b	-5.23316
▁is	-5.25257
ly	-5.25537
▁f	-5.27495
ll	-5.33475
le	-5.35303
at	-5.37877
w	-5.39749
es	-5.4078
▁it	-5.48517
▁be	-5.50344
ic	-5.59609
▁that	-5.60493
ri	-5.60669
▁this	-5.65566
ve	-5.6591
"	-5.66296
ver	-5.67997
un	-5.70214
-	-5.70306
▁on	-5.70404
▁was	-5.74315
ro	-5.74879
▁movie	-5.75201
it	-5.76167
ad	-5.83502
ow	-5.88446
ch	-5.89485
ter	-5.90448
▁st	-5.93711
ra	-5.93792
us	-5.94459
ion	-5.94511
ce	-5.98976
▁for	-5.99922
▁The	-6.01925
ur	-6.03375
▁film	-6.05941
▁with	-6.07449
▁A	-6.08051
v	-6.08882
▁you	-6.14092
T	-6.15513
▁S	-6.16347
M	-6.1879
ir	-6.18821
H	-6.21747
▁do	-6.22136
▁mo	-6.2437
D	-6.2502
▁ma	-6.28206
C	-6.2864
▁but	-6.30341
▁sh	-6.30537
W	-6.31584
)	-6.3268
▁not	-6.33286
vi	-6.34515
(	-6.35706
▁have	-6.3702
▁B	-6.37553
E	-6.43173
O	-6.47529
N	-6.49586
R	-6.50607
▁so	-6.52818
▁see	-6.54081
▁some	-6.54546
▁act	-6.54964
!	-6.56129
L	-6.57219
▁de	-6.57427
I	-6.59485
P	-6.70538
?	-6.73995
G	-6.77257
F	-6.78734
A	-6.8176
j	-6.86186
0	-6.88872
z	-6.94847
q	-6.95994
1	-6.96688
x	-6.9844
J	-6.99039
S	-7.1412
V	-7.23831
K	-7.30335
Y	-7.41688
:	-7.48991
2	-7.5758
U	-7.58725
9	-7.74104
*	-7.80697
/	-7.83425
B	-7.982
3	-7.98304
;	-8.07953
5	-8.10578
4	-8.24295
8	-8.4554
7	-8.57942
&	-8.72551
6	-8.74824
Z	-9.09025
é	-9.2902
Q	-9.30613
	-9.39864
$	-9.50057
X	-9.67029
_	-9.80631
	-10.114
`	-10.1322
%	-10.4541
#	-10.5331
+	-10.746
	-10.746
>	-11.3269
=	-11.3269
]	-11.5275
’	-11.6044
@	-11.6878
–	-11.8787
ó	-11.9898
ç	-12.1148
í	-12.2577
ö	-12.4243
ñ	-12.8743
å	-13.2069
	-13.207
ê	-13.2071
£	-13.2072
{	-13.2073
ã	-13.2074
́	-13.2075
~	-13.2076
ü	-13.2077
[	-13.2077
}	-13.2077
	-13.2077
