▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxrep	0
▁xxwrep	0
▁xxup	0
▁xxmaj	0
<unk>	0
▁the	-3.34893
.	-3.35194
,	-3.47477
s	-3.63822
▁a	-3.89541
▁and	-4.04755
▁to	-4.06077
▁of	-4.07875
'	-4.1373
br	-4.34104
▁/>	-4.36023
<	-4.40682
▁is	-4.4084
▁I	-4.49455
▁in	-4.56348
▁it	-4.59163
▁that	-4.73448
▁this	-4.78591
t	-4.84945
▁was	-4.98625
▁movie	-5.01709
ing	-5.11342
-	-5.13602
▁	-5.15477
▁for	-5.25175
▁with	-5.28716
▁film	-5.35931
▁The	-5.37615
ed	-5.41698
▁but	-5.4415
▁on	-5.44213
▁be	-5.49897
▁have	-5.52149
▁"	-5.52233
▁as	-5.53699
▁you	-5.55558
▁not	-5.58911
▁(	-5.60575
▁are	-5.63659
ly	-5.66502
"	-5.76614
▁one	-5.79099
d	-5.81241
▁like	-5.87591
▁they	-5.87732
▁his	-5.8872
▁all	-5.91186
▁he	-5.9251
▁at	-5.93146
▁so	-5.97952
▁just	-6.00419
▁an	-6.018
▁from	-6.04311
▁who	-6.04907
▁by	-6.05227
)	-6.05243
▁or	-6.06902
▁out	-6.0692
y	-6.0729
▁about	-6.09923
?	-6.17037
e	-6.18616
▁some	-6.22424
▁has	-6.25484
▁can	-6.3053
▁there	-6.31792
▁It	-6.32052
▁would	-6.33405
▁her	-6.33918
!	-6.33982
▁no	-6.34007
▁bad	-6.35606
▁good	-6.35949
n	-6.36262
▁up	-6.37395
▁if	-6.37555
m	-6.38857
▁even	-6.38926
▁more	-6.42102
▁time	-6.42738
▁what	-6.44148
▁only	-6.44323
▁make	-6.45259
▁This	-6.46009
▁get	-6.46425
▁were	-6.46766
▁had	-6.49312
▁really	-6.49657
▁me	-6.50775
▁could	-6.52571
The	-6.53268
...	-6.54821
▁very	-6.54867
▁when	-6.60245
▁my	-6.6256
er	-6.63271
▁been	-6.63733
▁see	-6.64313
▁A	-6.65843
▁much	-6.65897
▁story	-6.66304
▁their	-6.6648
▁do	-6.66893
:	-6.67648
▁she	-6.67806
▁than	-6.6849
I	-6.68798
ve	-6.72168
a	-6.72323
re	-6.74393
▁into	-6.74471
▁which	-6.74747
▁people	-6.78935
▁made	-6.80849
▁don	-6.81496
▁we	-6.83503
▁-	-6.84018
▁other	-6.8521
▁because	-6.85487
▁any	-6.8593
▁plot	-6.87841
▁how	-6.88178
▁too	-6.89953
▁way	-6.93882
▁movies	-6.95512
▁them	-6.96905
▁acting	-6.97146
▁most	-6.98365
▁think	-7.00012
▁will	-7.00965
▁better	-7.02356
l	-7.02427
▁off	-7.02843
▁him	-7.02943
▁characters	-7.03119
▁seen	-7.03392
▁know	-7.03575
▁over	-7.03906
▁should	-7.04727
▁ever	-7.04771
▁character	-7.05888
▁did	-7.05999
▁watch	-7.06499
▁And	-7.07324
▁never	-7.0757
▁show	-7.08037
▁first	-7.10075
al	-7.10154
▁say	-7.11135
▁also	-7.11569
▁then	-7.12684
▁your	-7.12989
▁look	-7.13807
▁But	-7.14066
▁well	-7.15012
▁where	-7.15537
o	-7.18166
es	-7.18841
▁little	-7.20528
▁being	-7.21746
▁'	-7.22106
▁want	-7.22214
▁many	-7.22603
▁thing	-7.22983
).	-7.23789
▁didn	-7.24804
▁i	-7.25271
▁two	-7.2534
▁something	-7.25345
▁after	-7.2583
r	-7.25901
▁S	-7.26091
▁scenes	-7.26654
▁There	-7.27471
▁scene	-7.27978
▁films	-7.28097
;	-7.28182
▁<	-7.28374
in	-7.29218
▁end	-7.29524
▁go	-7.30273
▁If	-7.31654
▁He	-7.31709
ll	-7.32187
▁nothing	-7.32997
▁watching	-7.33518
▁In	-7.3379
/	-7.34823
or	-7.37048
▁does	-7.37336
S	-7.39147
▁actually	-7.39361
ting	-7.40274
▁these	-7.40895
▁doesn	-7.40901
▁B	-7.40935
▁back	-7.41053
▁actors	-7.41104
▁through	-7.41591
▁great	-7.42413
▁going	-7.43161
▁worst	-7.43649
▁minutes	-7.44342
▁man	-7.45251
▁part	-7.46877
A	-7.46891
p	-7.47409
▁such	-7.47571
▁find	-7.47861
),	-7.47961
▁life	-7.48165
▁real	-7.48523
▁why	-7.49118
c	-7.49258
▁funny	-7.50383
▁still	-7.5133
▁work	-7.52024
▁director	-7.52272
▁few	-7.53241
▁script	-7.534
▁before	-7.54221
▁lot	-7.54983
le	-7.55366
▁here	-7.55919
i	-7.56235
▁around	-7.57287
▁old	-7.57496
▁least	-7.57559
▁fact	-7.57823
▁pretty	-7.579
▁best	-7.57927
▁love	-7.57978
▁down	-7.58274
▁those	-7.59966
▁guy	-7.60865
▁its	-7.6241
▁same	-7.62432
▁give	-7.6323
▁enough	-7.63505
▁seems	-7.64587
▁thought	-7.65634
▁another	-7.66728
▁while	-7.69107
▁whole	-7.70489
▁got	-7.70598
and	-7.70614
▁original	-7.71784
on	-7.72036
th	-7.73021
the	-7.7327
▁horror	-7.73777
▁isn	-7.74316
▁again	-7.74509
▁things	-7.749
▁take	-7.75005
▁big	-7.75326
▁might	-7.75352
▁C	-7.75542
▁point	-7.75924
▁feel	-7.75978
b	-7.76204
▁years	-7.77008
▁every	-7.77431
▁They	-7.77482
▁interesting	-7.77594
se	-7.77759
▁stupid	-7.78186
▁money	-7.78233
▁though	-7.78337
▁P	-7.78522
▁un	-7.78993
▁must	-7.79109
▁anything	-7.80827
▁poor	-7.80878
▁long	-7.82846
▁hard	-7.83946
▁far	-7.84123
▁reason	-7.84253
&	-7.85595
T	-7.85918
▁right	-7.86123
▁now	-7.8619
▁awful	-7.86523
▁put	-7.86528
an	-7.86679
te	-7.867
▁book	-7.87076
▁action	-7.87317
▁gets	-7.88018
▁am	-7.88256
▁quite	-7.88801
▁waste	-7.89005
▁kind	-7.89146
▁come	-7.89478
▁bit	-7.89736
ers	-7.89865
f	-7.89866
▁without	-7.89906
▁believe	-7.89944
en	-7.90247
▁effects	-7.91194
ic	-7.91251
▁away	-7.91506
▁comedy	-7.91675
▁sure	-7.92115
C	-7.92175
▁What	-7.92766
▁boring	-7.93058
▁completely	-7.93222
▁2	-7.93238
▁trying	-7.93498
▁done	-7.93765
ion	-7.939
▁You	-7.94058
▁cast	-7.94368
▁else	-7.9501
it	-7.9573
almost	-7.96019
▁re	-7.9635
▁saw	-7.96512
k	-7.96522
▁someone	-7.96616
g	-7.97397
▁name	-7.9812
▁anyone	-7.98748
▁making	-7.99123
▁looking	-7.99505
▁That	-8.00135
able	-8.00804
▁probably	-8.01136
▁goes	-8.01283
▁idea	-8.01665
▁world	-8.01671
".	-8.01675
▁seem	-8.01785
▁sense	-8.02177
▁girl	-8.0224
▁tell	-8.03704
▁terrible	-8.03796
less	-8.04632
▁read	-8.04641
▁place	-8.04856
ar	-8.05029
D	-8.0534
▁main	-8.05437
▁role	-8.06096
▁wasn	-8.06143
▁D	-8.06525
▁left	-8.0707
▁TV	-8.07154
--	-8.07972
▁screen	-8.08826
▁So	-8.09295
▁fun	-8.09672
▁found	-8.09922
▁10	-8.09925
▁No	-8.10374
▁worse	-8.10469
u	-8.10636
M	-8.10676
▁new	-8.11312
as	-8.11382
us	-8.11511
▁us	-8.11938
▁set	-8.11967
R	-8.1204
▁instead	-8.1227
▁times	-8.12324
(	-8.12685
▁looks	-8.13346
▁own	-8.13364
▁always	-8.1347
▁let	-8.13507
ce	-8.13537
",	-8.13978
▁camera	-8.14025
▁American	-8.14483
is	-8.14991
▁low	-8.15103
▁since	-8.15196
▁use	-8.15588
▁may	-8.15852
▁between	-8.16407
man	-8.16421
This	-8.16443
▁last	-8.16449
▁watched	-8.16519
▁M	-8.16928
▁actor	-8.16931
▁special	-8.17021
▁rather	-8.17024
▁budget	-8.17129
▁When	-8.17145
▁woman	-8.17648
▁everything	-8.18883
▁laugh	-8.1889
el	-8.18918
▁start	-8.1927
P	-8.19722
▁audience	-8.20022
▁music	-8.20709
▁shot	-8.20755
▁guess	-8.20782
▁either	-8.20806
▁sound	-8.21374
▁She	-8.21972
▁F	-8.22231
▁hav	-8.22296
▁T	-8.22324
ness	-8.22786
It	-8.23164
▁As	-8.23195
w	-8.23265
▁wrong	-8.23377
ur	-8.23387
▁need	-8.23589
h	-8.23617
▁ending	-8.23644
▁fan	-8.24037
▁Why	-8.24109
▁horrible	-8.24691
▁try	-8.24837
▁comes	-8.251
▁young	-8.25341
▁course	-8.25357
▁short	-8.25358
▁dialogue	-8.25361
▁rest	-8.25433
▁DVD	-8.26718
▁To	-8.27098
▁worth	-8.27124
▁half	-8.27404
▁line	-8.27927
▁K	-8.28316
▁day	-8.28354
▁said	-8.28762
est	-8.29322
▁under	-8.29531
▁head	-8.29545
▁high	-8.30343
▁seeing	-8.30522
▁remember	-8.30857
▁mean	-8.31283
▁once	-8.31403
▁guys	-8.31892
▁care	-8.32134
▁different	-8.32299
▁E	-8.32625
▁For	-8.32848
▁both	-8.32864
▁each	-8.33003
ity	-8.33459
▁friends	-8.33488
▁series	-8.33761
▁Not	-8.33831
▁kids	-8.34321
▁three	-8.34465
▁went	-8.3451
▁absolutely	-8.34522
▁job	-8.34706
st	-8.35176
▁sort	-8.35198
▁everyone	-8.35224
to	-8.35616
▁person	-8.35875
▁3	-8.3588
▁case	-8.35931
▁women	-8.35942
▁production	-8.35964
ra	-8.36312
▁Well	-8.36527
▁used	-8.36875
B	-8.37101
▁play	-8.374
▁yet	-8.37462
▁video	-8.37475
▁nice	-8.37819
▁simply	-8.38186
▁version	-8.38189
▁our	-8.38299
ie	-8.38617
▁flick	-8.38625
▁supposed	-8.38711
▁played	-8.38728
▁sex	-8.38738
▁together	-8.3895
▁run	-8.39153
▁doing	-8.39266
▁ridiculous	-8.39719
N	-8.39807
▁crap	-8.40019
▁piece	-8.40215
▁next	-8.40494
▁fall	-8.405
▁b	-8.40591
▁kill	-8.4087
▁plays	-8.40889
▁dur	-8.40945
▁however	-8.41325
▁lack	-8.41976
▁THE	-8.42403
▁We	-8.42847
▁men	-8.43318
ies	-8.43435
▁seemed	-8.43535
▁full	-8.43627
▁All	-8.44207
▁sit	-8.44227
▁wife	-8.44498
▁night	-8.44564
▁help	-8.44756
▁killed	-8.44926
▁performance	-8.45094
▁cheap	-8.45276
▁family	-8.45283
▁turn	-8.45498
▁entire	-8.45744
▁shows	-8.45777
ous	-8.45858
▁ga	-8.46088
▁black	-8.46133
▁school	-8.46165
▁However	-8.46193
▁keep	-8.46761
▁Hollywood	-8.46949
▁attempt	-8.4701
at	-8.47105
ne	-8.47256
▁O	-8.47417
▁small	-8.47755
▁usual	-8.47762
▁quality	-8.47768
▁felt	-8.47768
▁mind	-8.47814
▁came	-8.47897
▁One	-8.48185
ther	-8.48303
E	-8.48415
▁recommend	-8.48944
▁given	-8.48998
▁takes	-8.48999
▁John	-8.495
▁especially	-8.49525
▁house	-8.4958
▁understand	-8.49642
▁star	-8.49701
▁My	-8.50008
▁problem	-8.50243
▁himself	-8.50298
▁home	-8.50298
▁year	-8.50371
ish	-8.5071
▁R	-8.51008
▁wanted	-8.51047
▁example	-8.51061
▁second	-8.51132
▁tries	-8.51167
ri	-8.51384
▁lead	-8.51754
▁save	-8.51761
▁Don	-8.51762
▁couple	-8.5203
up	-8.52208
▁town	-8.52246
▁along	-8.52343
▁death	-8.52847
▁itself	-8.52907
▁true	-8.52931
am	-8.53218
ro	-8.53537
▁playing	-8.53616
▁already	-8.53792
▁etc	-8.53792
▁	-8.53794
▁On	-8.54056
ch	-8.54322
▁H	-8.54962
▁de	-8.55021
▁enjoy	-8.55091
▁close	-8.55205
▁lines	-8.5543
▁near	-8.55583
one	-8.56276
▁dead	-8.56616
▁p	-8.56878
▁war	-8.57208
▁less	-8.57435
▁After	-8.5749
▁face	-8.58267
▁W	-8.58458
▁monster	-8.58486
▁car	-8.59061
▁maybe	-8.59352
ation	-8.59472
▁Then	-8.59876
▁decent	-8.60244
▁direction	-8.60247
▁written	-8.60263
K	-8.60307
In	-8.60711
▁slow	-8.60847
▁writing	-8.61182
▁classic	-8.6121
ist	-8.61221
ter	-8.61489
▁called	-8.6164
▁c	-8.61978
▁4	-8.6236
▁writer	-8.62474
▁unti	-8.62615
la	-8.62958
▁father	-8.63146
▁wonder	-8.63336
▁friend	-8.6341
L	-8.63417
▁mess	-8.63672
If	-8.63758
Y	-8.64116
▁Even	-8.64158
▁G	-8.64459
▁stuff	-8.65076
▁pick	-8.65116
▁annoying	-8.65135
▁matter	-8.65412
▁L	-8.65599
▁myself	-8.66071
▁stop	-8.66073
▁How	-8.66157
▁side	-8.66701
▁drama	-8.67056
▁God	-8.67063
▁5	-8.67065
tally	-8.67103
▁complete	-8.67475
z	-8.67801
▁manage	-8.68058
▁beginning	-8.68106
▁won	-8.68136
▁1	-8.68604
O	-8.68717
ian	-8.68876
▁At	-8.69033
▁act	-8.69111
G	-8.69124
▁dialog	-8.69127
▁silly	-8.69133
▁obvious	-8.69826
▁humor	-8.70157
▁picture	-8.7019
▁title	-8.70661
▁hour	-8.70736
ir	-8.70766
▁fans	-8.71196
▁mother	-8.71235
▁stay	-8.71286
▁Also	-8.71329
▁thinking	-8.71414
ant	-8.7177
▁top	-8.71854
▁local	-8.72293
▁female	-8.72306
!!!	-8.72612
▁meet	-8.7291
▁group	-8.73366
▁son	-8.73651
▁obviously	-8.73727
▁sever	-8.73814
▁extreme	-8.74453
▁predictable	-8.74459
▁call	-8.74633
▁fight	-8.75113
▁dull	-8.75566
▁fair	-8.75573
▁cool	-8.75592
ty	-8.75608
▁later	-8.75616
ive	-8.75781
▁hand	-8.75839
▁killer	-8.76379
▁stars	-8.76382
▁poorly	-8.76453
▁entertaining	-8.76749
▁against	-8.76787
▁happens	-8.7688
▁talent	-8.76901
▁game	-8.77373
▁episode	-8.77393
et	-8.77474
▁co	-8.77644
na	-8.77644
ton	-8.77729
▁themselves	-8.77787
▁bunch	-8.77787
▁becomes	-8.78102
▁--	-8.78251
▁live	-8.78433
F	-8.78468
▁often	-8.78568
ha	-8.78804
▁cinema	-8.78911
▁cover	-8.78934
▁weak	-8.78961
▁disappointed	-8.78967
ke	-8.79072
ge	-8.79129
▁become	-8.79819
▁boy	-8.79915
3	-8.80011
▁pay	-8.80074
▁hell	-8.80081
▁expect	-8.80192
ent	-8.80222
il	-8.80459
There	-8.8063
▁hours	-8.80645
id	-8.80882
▁wish	-8.81158
▁beautiful	-8.81236
▁genre	-8.81275
▁white	-8.8129
▁OK	-8.81351
lo	-8.81371
▁talk	-8.81474
▁took	-8.81475
!!	-8.81916
▁mention	-8.8197
▁N	-8.82039
▁started	-8.82088
fi	-8.82132
un	-8.82267
ry	-8.82378
▁children	-8.82412
▁sad	-8.82446
▁fails	-8.8301
▁hate	-8.83467
▁happen	-8.83509
▁hero	-8.83548
▁except	-8.83563
▁spend	-8.8362
▁turns	-8.83852
▁wouldn	-8.845
▁Man	-8.84545
▁sequel	-8.8456
!)	-8.84679
▁Just	-8.84922
▁cut	-8.84937
▁order	-8.84971
lthough	-8.85215
▁words	-8.85445
▁blood	-8.8581
▁spent	-8.86033
▁daughter	-8.86044
▁early	-8.86077
▁Of	-8.86382
ck	-8.86598
▁final	-8.86696
but	-8.86875
▁dark	-8.87258
▁truly	-8.87261
▁tried	-8.87266
▁Oh	-8.87483
▁review	-8.87533
▁parts	-8.87963
be	-8.88058
sh	-8.88209
▁decide	-8.88271
▁viewer	-8.88477
▁lost	-8.88534
▁talking	-8.89163
▁move	-8.89442
▁saying	-8.89571
▁jokes	-8.89584
▁girls	-8.89704
▁rating	-8.89772
▁huge	-8.89778
▁First	-8.89892
▁bring	-8.9012
."	-8.90161
▁gore	-8.90359
And	-8.90759
▁hit	-8.90906
▁f	-8.91124
▁involved	-8.91158
▁Mr	-8.91271
▁Now	-8.9129
▁interest	-8.9131
▁figure	-8.91406
▁h	-8.91511
son	-8.9163
W	-8.91659
▁hope	-8.91974
▁moments	-8.92126
▁dumb	-8.9219
out	-8.92267
▁self	-8.9234
▁human	-8.92372
▁fine	-8.92381
taking	-8.92452
▁across	-8.92509
▁finally	-8.92727
▁happened	-8.92846
no	-8.93043
king	-8.9326
ling	-8.93437
▁pathetic	-8.93696
▁team	-8.93699
▁20	-8.93796
▁Ed	-8.94776
ma	-8.9478
ul	-8.94912
▁footage	-8.9501
▁average	-8.95042
▁evil	-8.95075
▁Whi	-8.95108
▁cannot	-8.95163
▁follow	-8.953
▁De	-8.9531
▁st	-8.95349
▁pre	-8.95747
▁actress	-8.96281
▁result	-8.96358
▁violence	-8.96358
▁behind	-8.96358
▁voice	-8.96366
▁effort	-8.96367
▁space	-8.96394
▁throughout	-8.96421
if	-8.97131
▁total	-8.97346
▁liked	-8.97484
1	-8.97527
▁running	-8.97739
▁room	-8.97877
▁shots	-8.97882
▁Some	-8.97916
▁able	-8.97932
age	-8.98135
he	-8.9846
▁ex	-8.98462
▁heart	-8.98538
▁others	-8.98743
▁serious	-8.98812
▁novel	-8.99128
▁possible	-8.99149
▁With	-8.99175
▁Michael	-8.99194
▁scary	-8.99243
▁style	-8.99284
▁coming	-8.99308
▁His	-8.99455
▁wasted	-8.99463
▁turned	-8.99883
▁strange	-9.00383
ary	-9.00437
▁write	-9.00486
▁major	-9.00525
▁kept	-9.00526
▁late	-9.00558
▁hold	-9.00678
x	-9.00719
▁Do	-9.00765
▁joke	-9.0078
▁type	-9.00789
like	-9.00922
ine	-9.01096
▁walk	-9.01341
▁break	-9.01499
9	-9.01745
▁IMDb	-9.01954
▁documentary	-9.01955
ally	-9.01964
▁message	-9.01986
▁check	-9.02008
▁exactly	-9.02032
▁Maybe	-9.02097
▁moment	-9.02206
▁kid	-9.02219
▁directed	-9.02224
▁art	-9.02334
▁soon	-9.02901
▁Re	-9.02964
▁yourself	-9.03403
▁pull	-9.03403
*	-9.03428
▁Or	-9.035
ment	-9.0357
▁seriously	-9.03769
▁heard	-9.03793
▁appears	-9.04025
▁gun	-9.04092
▁age	-9.04355
um	-9.04468
ate	-9.04496
▁cheesy	-9.04874
▁subject	-9.04874
▁knew	-9.04874
▁body	-9.04879
▁editing	-9.04951
▁certainly	-9.05131
▁career	-9.05272
im	-9.05399
▁non	-9.0571
ted	-9.06248
!"	-9.06297
yond	-9.06359
▁English	-9.06397
▁box	-9.06428
▁Van	-9.0647
▁Robert	-9.06821
▁opening	-9.06954
which	-9.07303
▁nor	-9.07462
▁opinion	-9.07881
▁doubt	-9.07882
▁weird	-9.07882
▁New	-9.0789
▁hair	-9.07894
▁NOT	-9.07904
▁problems	-9.07978
▁sub	-9.07989
▁change	-9.08082
▁leave	-9.08306
ism	-9.08413
▁none	-9.08424
▁ago	-9.08488
▁avoid	-9.08533
▁experience	-9.09119
▁light	-9.09144
ful	-9.09207
▁Dr	-9.09333
▁Instead	-9.09476
▁past	-9.09661
▁wear	-9.09815
▁ten	-9.09874
▁open	-9.09913
▁lame	-9.10035
▁J	-9.10234
▁cop	-9.10417
▁Ma	-9.10475
▁add	-9.10524
▁feeling	-9.10591
▁whe	-9.10669
▁sometimes	-9.10986
▁redeem	-9.11036
▁sci	-9.11093
tic	-9.11268
▁starts	-9.11279
▁decided	-9.11386
▁V	-9.11518
▁die	-9.11815
What	-9.1199
▁needed	-9.1206
But	-9.12077
2	-9.12198
not	-9.12262
▁bother	-9.12517
▁French	-9.1257
▁cinematography	-9.1257
▁score	-9.12577
▁child	-9.1259
ley	-9.12697
So	-9.13142
▁days	-9.13889
▁shown	-9.13904
▁material	-9.14182
▁trash	-9.14186
▁alone	-9.14188
▁girlfriend	-9.14197
so	-9.14202
▁single	-9.14213
▁storyline	-9.14299
▁apparently	-9.14348
▁reviews	-9.1436
▁released	-9.14475
▁says	-9.14565
▁Mo	-9.14636
▁rent	-9.14809
ever	-9.14886
▁badly	-9.14955
ia	-9.15464
▁d	-9.1549
▁clear	-9.15519
▁post	-9.15539
....	-9.15722
▁premise	-9.15822
▁history	-9.15823
▁stories	-9.15865
▁told	-9.15874
▁thriller	-9.15947
ig	-9.16084
▁con	-9.16393
▁begin	-9.16492
▁taken	-9.16527
▁m	-9.16708
▁speak	-9.16866
▁release	-9.17212
▁admit	-9.17486
▁attention	-9.17488
▁bigge	-9.17561
▁quickly	-9.17603
▁performances	-9.17871
ad	-9.17915
▁...	-9.17949
▁enjoyed	-9.18327
▁feature	-9.18639
go	-9.18918
▁four	-9.19149
▁excellent	-9.19183
▁Unfortunately	-9.19318
▁particularly	-9.19466
ut	-9.19475
for	-9.19615
▁t	-9.19818
▁word	-9.20064
ner	-9.20262
nt	-9.20344
▁buy	-9.20347
V	-9.20768
▁hot	-9.20885
▁chance	-9.20912
▁crew	-9.20919
▁murder	-9.20927
▁based	-9.2105
▁unless	-9.21138
▁clearly	-9.21277
▁eyes	-9.21331
▁lives	-9.21462
pe	-9.22021
oo	-9.22288
▁front	-9.22573
▁potential	-9.22662
▁imagine	-9.22677
▁class	-9.22707
▁basically	-9.22707
▁perhaps	-9.22719
▁David	-9.22739
▁reading	-9.22873
mo	-9.22955
▁parents	-9.2307
▁War	-9.23097
▁due	-9.23123
ho	-9.23257
▁shoot	-9.23835
▁important	-9.24132
▁An	-9.24244
As	-9.24374
	-9.24448
▁excuse	-9.24448
▁husband	-9.24474
▁anyway	-9.24511
▁water	-9.24532
▁somewhat	-9.24551
▁bored	-9.24556
▁Jack	-9.24588
▁pointless	-9.2459
▁Most	-9.24597
ated	-9.24649
▁Yes	-9.24652
line	-9.24692
der	-9.25057
4	-9.25061
▁aren	-9.25077
▁sequences	-9.25159
▁view	-9.25161
▁upon	-9.2524
▁brother	-9.25419
▁credit	-9.25493
J	-9.25551
▁Be	-9.25596
▁wait	-9.25661
5	-9.25696
▁dis	-9.25814
ag	-9.2589
ure	-9.26005
v	-9.26186
▁straight	-9.26265
▁simple	-9.26266
▁large	-9.26267
giving	-9.26268
▁favorite	-9.26269
▁entertainment	-9.26285
movie	-9.2669
▁dog	-9.2673
▁appear	-9.26865
▁power	-9.27205
▁level	-9.27279
▁theater	-9.27283
▁e	-9.27461
who	-9.27967
▁fire	-9.28
▁famous	-9.28118
▁purpose	-9.28118
▁store	-9.28119
▁stick	-9.28129
▁please	-9.28156
▁overall	-9.28197
mp	-9.28256
▁sorry	-9.28257
▁Go	-9.28428
▁camp	-9.28907
▁sets	-9.29056
▁hear	-9.29158
▁villain	-9.2923
▁sequence	-9.29258
▁minute	-9.2937
▁comment	-9.2951
▁learn	-9.29545
▁actual	-9.29664
ud	-9.29676
land	-9.29783
▁living	-9.30006
▁country	-9.30012
0	-9.30043
▁suspense	-9.30065
▁happy	-9.30091
▁Who	-9.30104
▁somehow	-9.30113
My	-9.30169
▁forced	-9.30188
ster	-9.30227
▁U	-9.30308
▁ship	-9.30326
▁6	-9.30371
▁stand	-9.3058
▁pass	-9.30724
ance	-9.31057
▁cause	-9.31062
▁project	-9.31114
H	-9.31118
▁jump	-9.31332
▁flat	-9.31396
▁Bo	-9.31469
▁roles	-9.31469
▁working	-9.31714
▁Ra	-9.31793
▁Indian	-9.31852
▁count	-9.3186
▁police	-9.319
▁bizarre	-9.31927
▁positive	-9.31927
▁attack	-9.31929
▁believable	-9.31949
▁support	-9.31956
▁James	-9.31979
os	-9.3198
▁definitely	-9.31988
▁Wood	-9.32017
▁ask	-9.32136
▁painful	-9.32162
▁offer	-9.32291
▁gives	-9.32502
▁killing	-9.32641
▁explain	-9.32795
▁crime	-9.33132
▁number	-9.33183
▁alien	-9.33189
▁value	-9.33197
▁song	-9.33511
▁super	-9.33513
co	-9.33591
?)	-9.33623
▁mostly	-9.33672
ble	-9.33749
▁Fro	-9.33765
▁middle	-9.33889
▁television	-9.33889
▁deep	-9.33908
▁battle	-9.33957
▁brain	-9.33965
▁works	-9.34148
U	-9.34441
ta	-9.34458
ably	-9.34545
▁*	-9.34659
")	-9.35048
▁rate	-9.35101
▁today	-9.35251
▁question	-9.35261
▁certain	-9.35539
▁despi	-9.35573
▁suppose	-9.35588
▁known	-9.35699
▁agree	-9.35814
▁trouble	-9.35888
▁common	-9.35888
▁cartoon	-9.35889
▁disappointment	-9.35891
▁amount	-9.35942
▁Nothing	-9.35943
▁five	-9.35973
▁strong	-9.35978
▁plain	-9.35989
io	-9.36466
▁land	-9.36622
▁comments	-9.36679
▁sh	-9.36755
▁Un	-9.3678
▁credits	-9.368
do	-9.36941
ol	-9.37046
▁Let	-9.37104
▁previous	-9.37573
▁list	-9.37625
▁haven	-9.37902
▁similar	-9.37925
▁garbage	-9.37929
▁describe	-9.3793
▁okay	-9.37984
▁barely	-9.38021
7	-9.38576
▁expected	-9.38732
▁hop	-9.38774
▁ma	-9.38991
em	-9.39009
▁accent	-9.39415
▁build	-9.39446
▁situation	-9.39447
well	-9.39473
▁present	-9.39589
of	-9.39599
▁perfect	-9.39644
▁British	-9.40012
▁needs	-9.40022
▁among	-9.40036
▁Like	-9.40067
▁forward	-9.40311
▁ends	-9.4043
▁building	-9.40626
ick	-9.40731
ni	-9.4086
die	-9.40868
all	-9.41068
▁acted	-9.41071
▁elements	-9.41132
▁Al	-9.41164
▁twist	-9.41188
▁door	-9.41511
▁ended	-9.41595
that	-9.41688
▁showing	-9.42005
▁suggest	-9.4214
▁typical	-9.4214
▁easy	-9.4214
▁mix	-9.42145
▁hilarious	-9.42172
▁modern	-9.42184
▁nowhere	-9.42212
▁using	-9.42249
▁reality	-9.42354
ap	-9.42552
▁events	-9.4257
▁remind	-9.42774
▁hands	-9.42971
▁toward	-9.42999
▁expecting	-9.43279
ug	-9.43371
dy	-9.43637
▁writers	-9.43711
▁Tom	-9.44061
▁ha	-9.44105
▁realize	-9.44118
this	-9.44264
▁difficult	-9.44314
▁nudity	-9.44314
▁above	-9.44316
▁vote	-9.4432
▁forget	-9.44322
▁eye	-9.44329
▁create	-9.44345
▁leads	-9.44346
▁OF	-9.44355
▁Scott	-9.44372
▁rock	-9.44382
▁fish	-9.44385
▁laughable	-9.44431
time	-9.44476
▁90	-9.44512
▁7	-9.44552
ier	-9.44693
▁anti	-9.44807
▁po	-9.44872
ng	-9.45044
▁songs	-9.4507
ER	-9.45269
▁mentioned	-9.45331
ow	-9.45522
▁rip	-9.45657
▁comic	-9.46054
▁respect	-9.46069
▁background	-9.46536
▁disaster	-9.46536
▁paid	-9.46536
▁odd	-9.46537
▁CGI	-9.46549
▁male	-9.46665
▁viewers	-9.46806
▁missing	-9.46973
▁Ha	-9.46995
▁theme	-9.47087
▁deal	-9.47369
▁di	-9.47439
▁La	-9.47884
per	-9.481
▁discover	-9.48117
▁amazing	-9.4845
▁incredibl	-9.48599
▁possib	-9.48754
▁form	-9.48764
▁prison	-9.48768
▁college	-9.48809
▁soundtrack	-9.48809
▁future	-9.4881
▁fast	-9.48815
▁screenplay	-9.4882
▁gang	-9.48829
▁mood	-9.48833
▁Italian	-9.48843
▁Perhaps	-9.48856
▁bomb	-9.48881
▁George	-9.48883
▁Richard	-9.48885
▁Bad	-9.4906
da	-9.49093
▁attempts	-9.49207
▁drive	-9.49234
om	-9.49489
came	-9.49607
▁interested	-9.49611
▁pro	-9.49678
▁inside	-9.49749
hi	-9.49831
▁filmmakers	-9.49972
▁Le	-9.50294
▁means	-9.50477
▁free	-9.50606
▁sc	-9.50736
▁By	-9.50799
▁effect	-9.50846
ang	-9.50974
▁sick	-9.51122
▁regard	-9.51134
▁control	-9.51135
▁serve	-9.51135
▁wooden	-9.51135
▁70	-9.51145
▁slasher	-9.51159
volving	-9.51165
▁fake	-9.5117
▁former	-9.51288
▁win	-9.51457
ING	-9.51548
▁holes	-9.52013
▁points	-9.52168
nd	-9.52211
▁fighting	-9.52446
▁deliver	-9.5252
▁throw	-9.52798
▁80	-9.52807
▁hardly	-9.53016
vi	-9.53106
▁suit	-9.53321
▁mediocre	-9.53516
▁wrote	-9.53516
▁neither	-9.53516
▁dress	-9.53571
▁military	-9.5358
▁30	-9.53669
▁successful	-9.53711
▁whatever	-9.53754
▁cat	-9.53759
▁setting	-9.53789
▁9	-9.5385
▁fill	-9.53971
▁fit	-9.54042
▁beat	-9.5408
off	-9.54095
▁meant	-9.54133
▁provide	-9.54303
▁Her	-9.54469
ice	-9.54902
▁Here	-9.54925
me	-9.54936
▁leaves	-9.55272
▁escape	-9.55394
▁America	-9.55702
▁laughing	-9.55885
▁basic	-9.55943
▁smart	-9.55955
▁computer	-9.55955
▁bought	-9.55967
▁la	-9.56038
▁produced	-9.56041
▁concept	-9.56085
▁trip	-9.5613
▁god	-9.56364
▁knows	-9.56382
▁lo	-9.56489
op	-9.56538
▁directing	-9.56581
8	-9.5659
ay	-9.57113
▁direct	-9.57278
▁drug	-9.57331
top	-9.57346
▁Car	-9.57497
▁plan	-9.57681
ill	-9.57789
etic	-9.57806
with	-9.57883
▁pace	-9.58075
▁honest	-9.58102
▁particular	-9.58105
▁reasons	-9.58271
▁creature	-9.58291
▁secret	-9.58441
▁desert	-9.58456
▁ground	-9.58458
▁various	-9.58461
▁remake	-9.58467
▁development	-9.58468
▁romantic	-9.58477
▁third	-9.58492
▁notice	-9.58539
▁send	-9.58554
▁disappointing	-9.58587
ney	-9.58603
▁thrown	-9.58637
▁failed	-9.58673
▁taste	-9.58677
▁bar	-9.58699
▁surprised	-9.58727
▁oh	-9.58735
▁considered	-9.58899
og	-9.5892
light	-9.58924
▁15	-9.59043
▁fl	-9.59165
▁gay	-9.59181
que	-9.59336
▁Lee	-9.59414
day	-9.59497
ard	-9.5962
▁torture	-9.59704
▁Co	-9.59781
ga	-9.59788
▁touch	-9.59903
▁consider	-9.59921
▁producers	-9.60087
some	-9.60448
▁general	-9.60665
▁sign	-9.60718
?"	-9.60725
▁German	-9.60782
You	-9.60791
▁relationship	-9.60919
uff	-9.60959
▁victim	-9.60962
▁cross	-9.61018
▁earlier	-9.61019
▁herself	-9.61019
▁period	-9.61019
▁political	-9.61019
▁Japanese	-9.61019
▁tale	-9.6102
▁memorable	-9.6102
▁appreciate	-9.61021
▁train	-9.61021
▁rich	-9.61023
▁adaptation	-9.6103
▁yes	-9.61036
▁agent	-9.61042
▁porn	-9.61043
▁moving	-9.61093
▁slightly	-9.61124
▁Watch	-9.61187
▁gone	-9.61253
▁equal	-9.61342
▁musical	-9.61361
▁copy	-9.61404
nna	-9.61559
▁cute	-9.61622
ach	-9.61664
ten	-9.61708
▁sadly	-9.61792
red	-9.62113
▁g	-9.62252
you	-9.62399
▁fr	-9.6247
▁features	-9.62513
art	-9.62526
▁cr	-9.62672
▁Me	-9.627
▁island	-9.62702
▁grow	-9.62971
▁party	-9.63013
▁insult	-9.63022
ence	-9.63041
▁includ	-9.63112
▁50	-9.63155
side	-9.63314
nother	-9.63417
▁sexual	-9.63418
▁King	-9.63453
▁filmed	-9.63582
▁clever	-9.63621
▁drag	-9.63623
▁Christian	-9.63628
▁industry	-9.6365
▁clothes	-9.63651
▁crazy	-9.63651
▁pure	-9.6368
▁otherwise	-9.63686
▁apart	-9.6371
▁crappy	-9.63722
▁perform	-9.63725
▁earth	-9.63735
▁NO	-9.63796
rew	-9.64252
j	-9.64305
▁rented	-9.64388
ba	-9.64563
▁died	-9.64684
ns	-9.6495
rought	-9.65096
▁wondering	-9.65331
rs	-9.65399
▁shame	-9.65803
▁mis	-9.65886
▁visual	-9.6599
▁state	-9.66054
For	-9.66175
▁loved	-9.66239
▁within	-9.66292
▁personal	-9.6635
▁company	-9.66353
▁plenty	-9.66353
▁scientist	-9.66353
▁giant	-9.66353
▁Moore	-9.66353
▁shallow	-9.66354
▁amusing	-9.66354
▁sister	-9.66355
▁random	-9.66356
▁absurd	-9.66377
▁catch	-9.66438
▁fell	-9.66462
▁sp	-9.66473
▁Star	-9.66545
▁compared	-9.66572
▁Too	-9.66711
▁wonderful	-9.66748
▁r	-9.66858
ank	-9.67164
par	-9.67244
my	-9.67272
▁lacks	-9.67291
▁shooting	-9.67349
ab	-9.67489
▁soldiers	-9.67515
▁walking	-9.67531
▁members	-9.67927
▁plane	-9.68071
uit	-9.68135
old	-9.68156
een	-9.68414
▁per	-9.68468
▁appeal	-9.68494
▁sleep	-9.68513
▁air	-9.68638
▁cliché	-9.68978
▁surprise	-9.68983
▁mistake	-9.69014
▁8	-9.6906
▁Seagal	-9.69131
▁remote	-9.69131
▁turkey	-9.69131
▁whatsoever	-9.69131
▁western	-9.69132
▁conclusion	-9.69132
▁rubbish	-9.69136
▁further	-9.69136
▁atmosphere	-9.6914
▁fear	-9.69146
▁unbelievable	-9.69148
▁portrayal	-9.69179
▁th	-9.69196
▁Peter	-9.69206
▁easily	-9.69235
▁constantly	-9.69255
tal	-9.69296
▁display	-9.69315
▁sounds	-9.69355
To	-9.69376
▁folks	-9.69477
ade	-9.69496
▁Mary	-9.69501
▁sing	-9.69691
▁created	-9.69694
▁added	-9.69944
▁Di	-9.70139
ned	-9.70182
ite	-9.70209
?!	-9.70548
uch	-9.70712
▁Jo	-9.71229
▁books	-9.7151
▁chase	-9.71839
mar	-9.71897
▁channel	-9.71988
▁travel	-9.71988
▁truth	-9.71988
▁Earth	-9.71988
▁interview	-9.7199
▁impression	-9.71997
▁MST	-9.72006
▁normal	-9.72052
▁charge	-9.72052
▁ra	-9.72085
▁unfortunately	-9.72095
▁sucked	-9.72306
▁Where	-9.72367
▁Although	-9.72518
by	-9.72758
▁realistic	-9.72827
▁Tr	-9.72948
▁waiting	-9.72965
▁episodes	-9.73004
▁happening	-9.73478
▁sat	-9.73632
▁12	-9.74153
???	-9.7431
▁exist	-9.7439
▁Li	-9.7453
▁Da	-9.74662
▁Steve	-9.74761
▁stage	-9.74762
6	-9.74803
▁dance	-9.74835
▁brilliant	-9.74929
▁answer	-9.74929
▁horse	-9.74929
▁lousy	-9.74929
▁ugly	-9.74932
▁animation	-9.74932
▁impossible	-9.74935
▁match	-9.74936
▁glad	-9.74936
▁Jim	-9.74952
▁Dead	-9.74952
▁immediately	-9.74966
▁mere	-9.74974
▁tired	-9.75002
▁enjoyable	-9.75041
▁extra	-9.75264
▁Joe	-9.75316
We	-9.75329
▁sl	-9.75425
▁younger	-9.75527
▁considering	-9.75642
way	-9.75752
ber	-9.75782
▁viewing	-9.75941
▁costumes	-9.76198
▁William	-9.7629
▁highly	-9.76431
▁bi	-9.76509
ny	-9.76568
▁18	-9.76605
▁bed	-9.7667
ker	-9.76689
▁sucks	-9.76873
lin	-9.76894
ah	-9.76979
When	-9.7738
even	-9.77381
ial	-9.77519
aw	-9.77544
ca	-9.77561
▁emotional	-9.77682
▁ideas	-9.77873
▁mine	-9.77941
▁cult	-9.77951
▁century	-9.77959
▁confusing	-9.77959
▁embarrassing	-9.77959
▁explanation	-9.77959
▁violent	-9.77959
▁Great	-9.77959
▁depth	-9.77959
▁York	-9.7796
▁leaving	-9.77961
▁nature	-9.77961
▁baby	-9.77963
▁lady	-9.7797
▁saving	-9.77971
▁public	-9.77997
▁climax	-9.78023
▁Everything	-9.78041
▁prove	-9.78044
▁Charles	-9.78056
▁confused	-9.78068
▁deserve	-9.78068
▁rare	-9.78082
▁demon	-9.78132
▁motion	-9.78137
▁US	-9.78241
▁vampire	-9.78367
▁watchable	-9.78469
▁laughs	-9.78595
▁Che	-9.78623
ating	-9.78693
▁changed	-9.78759
▁boys	-9.78877
▁questions	-9.78949
ti	-9.79073
▁require	-9.79116
ack	-9.79121
▁entirely	-9.79286
▁ways	-9.79295
Not	-9.7937
ily	-9.79564
▁Mar	-9.79574
ties	-9.79902
▁shock	-9.80009
led	-9.80043
▁reviewer	-9.80065
▁changes	-9.8027
ron	-9.80508
▁ride	-9.80551
ka	-9.80611
▁finish	-9.80629
▁recent	-9.80756
gu	-9.80865
▁sa	-9.80919
▁Smith	-9.81084
▁creepy	-9.81084
▁fashion	-9.81084
▁mouth	-9.81084
▁romance	-9.81084
▁attitude	-9.81085
▁visit	-9.81085
▁information	-9.81089
▁expectations	-9.81092
▁connection	-9.81113
▁disturbing	-9.81114
▁Film	-9.81132
▁promise	-9.81152
▁trailer	-9.81191
▁intelligent	-9.81224
▁suddenly	-9.81258
▁Lu	-9.8126
▁dramatic	-9.81299
min	-9.81345
ric	-9.81415
▁emotion	-9.81524
▁million	-9.81544
▁zombie	-9.81615
▁student	-9.81617
▁remain	-9.81624
▁week	-9.81646
▁Du	-9.8184
▁asked	-9.81853
bo	-9.81872
▁casting	-9.81876
▁sexy	-9.82054
ex	-9.8216
▁pain	-9.82214
ver	-9.82286
ub	-9.82327
▁inter	-9.82335
▁exception	-9.82553
▁supposedly	-9.82559
▁19	-9.82657
▁skin	-9.82776
▁ch	-9.82788
cal	-9.83143
▁Se	-9.83228
ette	-9.83255
▁miss	-9.83478
ock	-9.83487
▁lacking	-9.83574
▁carry	-9.83726
budget	-9.8373
ue	-9.83794
ring	-9.83812
▁destroy	-9.83883
▁meaning	-9.83889
▁convincing	-9.83937
▁utter	-9.83957
unt	-9.84054
▁success	-9.84125
Don	-9.84171
▁Lynch	-9.8431
▁World	-9.8431
▁brief	-9.8431
▁angry	-9.84311
▁humour	-9.84311
▁mask	-9.84315
▁dying	-9.84319
▁mad	-9.84321
▁tough	-9.84321
▁amateurish	-9.84323
▁popular	-9.84342
▁Lo	-9.84349
▁pretentious	-9.84359
▁bottom	-9.84378
▁victims	-9.84382
▁city	-9.84393
▁loud	-9.84422
▁somewhere	-9.84433
▁mid	-9.84451
▁Every	-9.84484
▁round	-9.84503
▁sn	-9.84585
▁Steven	-9.84607
ff	-9.84651
tra	-9.84705
▁o	-9.84818
▁Movie	-9.85044
▁heck	-9.8505
com	-9.85237
▁leader	-9.85311
▁longer	-9.85315
▁Ben	-9.85346
▁worked	-9.85628
▁talented	-9.85638
▁Pa	-9.85718
▁shop	-9.85741
▁following	-9.85814
▁flicks	-9.85835
He	-9.86235
▁begins	-9.86274
▁fat	-9.8659
ger	-9.86612
ris	-9.86638
▁business	-9.86874
`	-9.87054
▁eat	-9.87091
right	-9.87102
▁date	-9.87532
ized	-9.87556
▁clue	-9.87609
▁lose	-9.87622
▁mark	-9.87634
+	-9.87643
	-9.87643
▁Because	-9.87643
▁fault	-9.87643
▁process	-9.87644
▁cash	-9.87644
▁hurt	-9.87646
▁Mexican	-9.87647
▁sake	-9.8766
▁science	-9.87665
▁step	-9.87666
▁cold	-9.87667
▁fantasy	-9.87694
▁bland	-9.87713
▁nonsense	-9.87714
▁language	-9.87734
▁professional	-9.8778
▁Night	-9.87805
▁scenery	-9.87848
▁rape	-9.87866
▁sell	-9.87887
ise	-9.87997
▁honestly	-9.88118
▁missed	-9.88232
▁doctor	-9.88317
ak	-9.88346
▁location	-9.88376
▁detail	-9.88391
ail	-9.88413
▁Did	-9.88528
▁Day	-9.88685
cy	-9.88709
▁makers	-9.88925
▁pi	-9.88927
▁pieces	-9.89038
ning	-9.89208
iz	-9.89367
AR	-9.89928
va	-9.90114
what	-9.90313
▁Z	-9.90389
▁allow	-9.90401
_	-9.90498
tion	-9.90509
director	-9.90512
▁monsters	-9.90537
Well	-9.90591
▁Y	-9.90804
▁Sam	-9.90812
▁Space	-9.90852
▁program	-9.90974
▁Bill	-9.91071
▁club	-9.91092
▁exciting	-9.91092
▁suspect	-9.91093
▁thin	-9.91107
▁unfunny	-9.91112
▁cave	-9.91115
▁grace	-9.91117
▁force	-9.9113
▁join	-9.91133
▁Bruce	-9.91164
▁Dracula	-9.91164
▁Jane	-9.91186
▁flow	-9.91187
▁Guy	-9.91196
▁soft	-9.91198
▁brutal	-9.91199
▁pop	-9.9127
All	-9.91285
▁seconds	-9.91296
▁race	-9.91345
▁outside	-9.91416
▁More	-9.9145
▁Any	-9.9145
ame	-9.91474
LY	-9.91498
▁allowed	-9.91552
how	-9.91559
▁names	-9.91723
▁Ro	-9.91767
▁vi	-9.91858
▁choice	-9.91874
▁ball	-9.91885
▁bird	-9.91901
her	-9.92094
▁mo	-9.92108
▁cost	-9.92124
▁Love	-9.92184
▁teenagers	-9.92302
▁alive	-9.92307
▁ru	-9.92414
ming	-9.92469
▁YOU	-9.92549
ac	-9.9273
▁driv	-9.93174
ize	-9.93377
che	-9.93408
▁80'	-9.93506
use	-9.9367
▁design	-9.93763
▁students	-9.94057
house	-9.94096
Now	-9.94116
▁truck	-9.94128
ina	-9.94155
ball	-9.94233
▁Can	-9.9447
▁depict	-9.94611
▁desperate	-9.94663
▁genuine	-9.94663
▁narrative	-9.94663
▁chemistry	-9.94664
▁literally	-9.94665
▁pair	-9.94675
▁jail	-9.94676
▁stock	-9.94677
▁insane	-9.94681
▁season	-9.94682
▁boat	-9.94684
▁uninteresting	-9.94697
▁Take	-9.94705
▁photography	-9.9472
▁ultimately	-9.94734
▁mystery	-9.94739
▁African	-9.94744
▁era	-9.94767
▁edited	-9.94805
▁disgusting	-9.9481
mm	-9.94818
▁Blood	-9.94824
▁Martin	-9.94854
▁Jones	-9.94864
▁focus	-9.94865
▁w	-9.94881
▁mission	-9.94883
▁ran	-9.94966
▁treated	-9.94986
▁portrayed	-9.94997
▁utterly	-9.95056
ony	-9.95129
▁accident	-9.95301
▁eating	-9.9534
▁keeps	-9.95374
▁singing	-9.95464
▁appeared	-9.95557
ler	-9.95568
▁wall	-9.95669
▁dream	-9.95698
▁animal	-9.95704
▁nucle	-9.95883
eep	-9.96046
bit	-9.96049
men	-9.96072
ions	-9.96094
ship	-9.96261
ong	-9.96272
▁revolve	-9.96295
ep	-9.96662
No	-9.96801
▁news	-9.96846
▁bits	-9.97022
▁laughed	-9.97315
▁logic	-9.97363
ors	-9.97503
ec	-9.97598
▁Chris	-9.97724
▁record	-9.9774
American	-9.97787
▁charm	-9.97813
idden	-9.97824
▁develop	-9.97891
▁listen	-9.97892
▁junk	-9.97905
One	-9.97996
▁apparent	-9.98017
▁absolute	-9.98019
au	-9.98023
▁pan	-9.98158
▁product	-9.98318
▁host	-9.98356
▁author	-9.98362
▁accurate	-9.98367
▁contrived	-9.98367
▁regular	-9.98367
▁society	-9.98367
▁promising	-9.98367
▁heavy	-9.98367
▁boyfriend	-9.98367
▁Power	-9.98367
▁content	-9.98367
▁presence	-9.98367
▁asleep	-9.98368
▁difference	-9.98368
▁imagination	-9.98368
▁tension	-9.9837
▁blind	-9.98372
▁studio	-9.98397
▁dad	-9.98398
▁office	-9.98402
▁cinematic	-9.98405
▁thus	-9.98411
▁reach	-9.98421
▁Disney	-9.98423
▁street	-9.98429
▁eventually	-9.9844
▁frame	-9.98441
▁station	-9.98442
▁machine	-9.98445
▁Other	-9.98462
▁Black	-9.98468
▁Despi	-9.98469
evin	-9.98522
▁moral	-9.98602
star	-9.98635
▁moves	-9.9871
▁clichéd	-9.98775
ED	-9.9892
EN	-9.98973
end	-9.99001
▁intended	-9.99086
ze	-9.99133
con	-9.99134
ile	-9.99161
▁blame	-9.99259
▁area	-9.9927
▁led	-9.99378
▁situations	-9.99389
▁track	-9.99455
▁adult	-9.99502
OR	-9.9956
rated	-9.99581
ung	-9.99638
ide	-9.99647
▁values	-9.99701
▁bo	-9.9986
over	-9.99955
▁ready	-9.99998
ery	-10.0005
▁lover	-10.0024
▁images	-10.0029
they	-10.0045
▁boo	-10.0079
ping	-10.008
▁dude	-10.0093
istic	-10.0098
▁magic	-10.01
10	-10.0159
X	-10.0159
▁hang	-10.0162
lly	-10.0166
making	-10.0167
▁deserves	-10.0168
▁sea	-10.0168
▁Kill	-10.0182
▁loose	-10.0185
▁involve	-10.019
▁Con	-10.0191
atur	-10.0197
▁survive	-10.0205
▁Angel	-10.0209
▁Lewis	-10.0221
▁London	-10.0221
▁Queen	-10.0221
▁approach	-10.0221
▁awkward	-10.0221
▁convince	-10.0221
▁mysterious	-10.0221
▁suicide	-10.0221
▁tedious	-10.0221
▁zero	-10.0221
▁indeed	-10.0221
▁search	-10.0222
▁Danny	-10.0222
▁enter	-10.0223
▁load	-10.0223
▁appearance	-10.0223
▁length	-10.0227
▁13	-10.0227
▁effective	-10.0227
rk	-10.0228
▁opportunity	-10.0228
▁Charlie	-10.0228
▁anywhere	-10.0229
▁Ch	-10.0232
▁afraid	-10.0234
▁Please	-10.0236
▁pretend	-10.0236
▁Hell	-10.0238
ight	-10.0238
▁army	-10.0238
▁phone	-10.0241
▁laughter	-10.0242
▁advice	-10.0242
▁drugs	-10.0246
AN	-10.0249
▁greatest	-10.0257
ham	-10.0263
▁recently	-10.0265
▁ti	-10.0267
▁endless	-10.0271
lock	-10.0276
gi	-10.0281
▁:	-10.0305
▁en	-10.0309
▁seat	-10.0319
▁murdered	-10.0324
▁include	-10.0347
▁blow	-10.0348
▁ghost	-10.0349
▁lu	-10.0358
uck	-10.0365
▁teen	-10.0378
▁ski	-10.0379
▁lighting	-10.0379
work	-10.0465
▁40	-10.0469
ey	-10.0492
ute	-10.0513
low	-10.0515
▁Ba	-10.0521
▁featur	-10.0527
▁roll	-10.0556
▁drink	-10.0559
▁tr	-10.056
Some	-10.0565
▁100	-10.0567
Oh	-10.0574
looking	-10.0577
▁natural	-10.0585
▁clichés	-10.0599
starring	-10.0606
▁favor	-10.0621
▁red	-10.0621
▁complex	-10.0621
▁horribly	-10.0621
▁likable	-10.0621
▁nobody	-10.0621
▁serial	-10.0621
▁dreadful	-10.0621
▁intelligence	-10.0621
▁Girl	-10.0621
▁government	-10.0621
▁tape	-10.0621
▁naked	-10.0621
▁push	-10.0621
▁relative	-10.0622
▁culture	-10.0623
▁Paris	-10.0624
▁Howard	-10.0625
▁bank	-10.0625
▁Kane	-10.0625
▁personality	-10.0625
▁Out	-10.0627
▁Good	-10.0627
▁screenwriter	-10.0628
▁unlike	-10.063
▁People	-10.0632
▁Moon	-10.0632
▁familiar	-10.0633
▁sight	-10.0634
▁stinker	-10.0636
▁correct	-10.0637
▁Jr	-10.064
▁rental	-10.0642
▁band	-10.0647
▁ability	-10.0649
▁letter	-10.0657
ible	-10.066
▁below	-10.0663
▁generally	-10.0677
▁suck	-10.0685
▁rid	-10.0688
▁`	-10.0693
▁return	-10.0712
ving	-10.0718
lie	-10.0721
rap	-10.0751
▁whom	-10.0751
fa	-10.0758
▁gangster	-10.0761
▁criminal	-10.0763
▁contain	-10.0768
▁producer	-10.0789
▁Mc	-10.0797
we	-10.0824
▁Bob	-10.0825
▁helped	-10.0851
▁acts	-10.0852
ities	-10.0858
pp	-10.0862
Do	-10.0871
fully	-10.0883
▁su	-10.0884
▁skip	-10.089
▁details	-10.0945
cing	-10.0949
▁("	-10.0965
▁remains	-10.0966
pi	-10.0968
▁steal	-10.0975
Overall	-10.0979
year	-10.098
back	-10.0984
good	-10.0991
▁reveal	-10.0992
core	-10.1003
▁drunk	-10.1034
▁chick	-10.1036
▁commit	-10.1036
▁everybody	-10.1038
▁evidence	-10.1038
▁technical	-10.1038
▁thousand	-10.1038
▁clean	-10.1038
▁innocent	-10.1038
▁awesome	-10.1038
▁network	-10.1038
▁bodies	-10.1038
▁mountain	-10.1038
▁available	-10.1038
▁curious	-10.1038
▁1950	-10.1039
▁failure	-10.1039
▁stuck	-10.1039
▁six	-10.104
▁fame	-10.1041
▁reaction	-10.1043
▁impressive	-10.1045
▁Miss	-10.1045
▁Russian	-10.1046
▁boss	-10.1046
TV	-10.1052
▁master	-10.1055
▁Never	-10.1056
▁unintentionally	-10.1057
▁Very	-10.1058
▁Dark	-10.1062
eg	-10.1074
▁driver	-10.1085
▁screaming	-10.109
ound	-10.109
▁noticed	-10.1091
▁wise	-10.1095
▁Time	-10.1098
▁X	-10.1102
see	-10.1105
▁directors	-10.1109
our	-10.1117
▁willing	-10.1119
▁soul	-10.1119
fest	-10.1124
▁10.	-10.115
▁planet	-10.1164
▁weapons	-10.1173
▁scare	-10.1181
ince	-10.1181
bout	-10.1182
▁Chan	-10.1212
▁fi	-10.1258
OL	-10.1259
▁Po	-10.126
▁Ann	-10.1286
▁adventure	-10.1292
ward	-10.1294
▁Ri	-10.1295
dom	-10.1295
▁hat	-10.1298
▁Har	-10.1312
▁bear	-10.1337
▁met	-10.134
▁adds	-10.1341
ped	-10.1344
▁Red	-10.136
▁hunt	-10.1397
sen	-10.1406
screen	-10.1415
film	-10.1415
▁sympath	-10.1422
▁fool	-10.1426
▁Mad	-10.1435
▁historical	-10.1436
made	-10.1442
▁board	-10.1446
▁Rock	-10.1453
▁cry	-10.1456
▁gold	-10.147
▁consist	-10.1472
▁4/10	-10.1473
▁President	-10.1473
▁lesbian	-10.1473
▁addition	-10.1473
▁refuse	-10.1473
▁Two	-10.1473
▁discuss	-10.1473
▁jerk	-10.1473
▁AND	-10.1473
▁wander	-10.1473
▁window	-10.1473
▁green	-10.1473
▁switch	-10.1473
▁caught	-10.1474
▁edge	-10.1474
▁assume	-10.1474
▁excited	-10.1475
Next	-10.1476
▁mock	-10.1476
▁dare	-10.1477
▁Horror	-10.1477
▁grand	-10.1477
▁Ne	-10.1477
ction	-10.1479
▁Ryan	-10.1479
▁masterpiece	-10.148
▁broken	-10.1482
▁Show	-10.1484
▁Paul	-10.1484
▁road	-10.1485
▁Hav	-10.1485
▁Wow	-10.1486
▁limited	-10.1488
▁loser	-10.149
▁Still	-10.1497
▁teacher	-10.1499
▁field	-10.15
▁Matt	-10.1507
▁hopes	-10.1509
ept	-10.1511
▁Park	-10.1514
***	-10.1516
▁knowing	-10.152
▁Anyway	-10.1522
▁Sh	-10.1527
??	-10.1543
cent	-10.155
ual	-10.1557
▁bloody	-10.1558
▁shocking	-10.156
cul	-10.1561
An	-10.1575
▁explained	-10.1576
▁Mi	-10.1608
▁forever	-10.1619
......	-10.1623
▁followed	-10.1624
▁earn	-10.1631
▁aim	-10.1633
▁rated	-10.1637
bs	-10.164
▁fights	-10.166
ought	-10.1662
▁member	-10.1674
▁brothers	-10.1681
▁farm	-10.1682
▁flaws	-10.1689
▁aspects	-10.1701
▁Dan	-10.1707
though	-10.1718
▁issues	-10.1726
fer	-10.1743
ory	-10.1752
grade	-10.1757
▁v	-10.1771
▁prefer	-10.1786
▁cops	-10.179
▁whi	-10.1793
▁sum	-10.1795
▁dies	-10.1805
oth	-10.1805
ip	-10.1809
▁tone	-10.1816
▁zombies	-10.1852
ied	-10.1857
▁Sci	-10.1861
gging	-10.1864
▁faces	-10.1866
▁arts	-10.1882
▁aside	-10.1883
night	-10.1887
▁gl	-10.1892
▁sta	-10.191
▁teenage	-10.1921
▁pen	-10.1922
▁Saudi	-10.1927
▁central	-10.1927
▁encounter	-10.1927
▁energy	-10.1927
▁franchise	-10.1927
▁irritating	-10.1927
▁married	-10.1927
▁negative	-10.1927
▁regret	-10.1927
▁vehicle	-10.1927
▁beauty	-10.1927
▁rival	-10.1927
▁pilot	-10.1927
▁double	-10.1927
▁memory	-10.1927
▁current	-10.1927
▁center	-10.1927
▁therefore	-10.1928
▁service	-10.1928
▁alright	-10.1928
▁Norris	-10.1928
▁terrific	-10.1928
▁minor	-10.1928
▁continuity	-10.1928
▁Robin	-10.1929
▁unique	-10.1929
▁Jackson	-10.1931
▁statement	-10.1931
▁bright	-10.1931
▁Actually	-10.1932
▁Catherine	-10.1932
▁impact	-10.1933
▁artistic	-10.1934
▁genius	-10.1934
bad	-10.1935
▁plus	-10.194
▁officer	-10.1941
▁Yeah	-10.1943
▁yeah	-10.1943
▁Director	-10.1943
▁45	-10.1944
▁Was	-10.1945
▁freak	-10.1945
▁****	-10.1951
▁Does	-10.1954
▁City	-10.1955
▁Ni	-10.1956
▁originality	-10.1957
▁II	-10.196
▁ON	-10.1965
▁actresses	-10.1968
▁developed	-10.1984
▁finished	-10.1994
▁telling	-10.1995
▁personally	-10.1995
▁lock	-10.2001
wood	-10.2002
▁beach	-10.2004
▁j	-10.2014
▁higher	-10.2016
ST	-10.2018
▁seeming	-10.2026
▁May	-10.2028
▁presented	-10.2029
▁stereotypes	-10.2037
▁according	-10.2042
▁Come	-10.2042
ink	-10.2047
▁lived	-10.2053
▁bothered	-10.2061
▁spin	-10.2066
▁Ar	-10.2067
▁li	-10.207
▁warm	-10.2072
▁terms	-10.2075
▁unrealistic	-10.2091
▁Mel	-10.2098
▁paint	-10.2101
▁hated	-10.2103
▁pet	-10.2104
▁Sa	-10.2137
▁issue	-10.2143
▁standard	-10.215
vo	-10.2165
▁ill	-10.2178
▁ba	-10.2189
void	-10.219
▁artist	-10.2197
▁Sp	-10.2211
▁Ho	-10.2219
▁contains	-10.2232
▁likely	-10.2234
▁feelings	-10.2277
▁Fe	-10.2288
▁im	-10.2303
action	-10.2318
▁grat	-10.2329
▁Bar	-10.2335
plot	-10.2345
Where	-10.2345
style	-10.2345
Why	-10.2346
played	-10.2349
ried	-10.2353
▁Tim	-10.2367
▁fift	-10.2385
▁bore	-10.2388
▁gra	-10.2396
▁punch	-10.2397
terribly	-10.2403
▁Texas	-10.2403
▁Wayne	-10.2403
▁cheese	-10.2403
▁comparison	-10.2403
▁dancing	-10.2403
▁embarrassed	-10.2403
▁motivation	-10.2403
▁necessary	-10.2403
▁teeth	-10.2403
▁unnecessary	-10.2403
▁Fox	-10.2403
▁device	-10.2403
▁Zoey	-10.2404
▁root	-10.2404
▁football	-10.2404
▁somebody	-10.2404
▁Adam	-10.2404
▁Moses	-10.2405
▁responsible	-10.2405
▁Devil	-10.2405
▁screw	-10.2405
▁rise	-10.2405
▁witty	-10.2405
▁Barry	-10.2405
▁Yet	-10.2406
▁60	-10.2406
▁coach	-10.2407
▁slapstick	-10.2408
▁graphic	-10.2409
▁Halloween	-10.2411
▁sent	-10.2411
▁anymore	-10.2412
▁goofy	-10.2413
▁Okay	-10.2414
▁choose	-10.2415
▁Lone	-10.2416
▁DO	-10.2417
▁social	-10.2419
dead	-10.2425
▁mildly	-10.2426
▁becoming	-10.2427
▁owner	-10.2429
▁damn	-10.2434
▁wide	-10.2441
▁Get	-10.2462
▁soap	-10.2463
▁designed	-10.2466
▁destroyed	-10.2472
▁scared	-10.2472
▁?	-10.2473
ax	-10.2473
▁bull	-10.2487
▁provided	-10.2487
▁law	-10.249
▁murderer	-10.2497
▁sequels	-10.2503
▁portray	-10.251
▁Stan	-10.2514
ean	-10.2523
▁poster	-10.2524
▁inept	-10.2525
hoo	-10.2537
uring	-10.2559
▁critics	-10.2561
ale	-10.2562
▁ahead	-10.2564
▁Vi	-10.257
▁slowly	-10.2586
▁renting	-10.259
▁ruin	-10.2592
▁heads	-10.2596
▁note	-10.2599
ical	-10.2601
▁claim	-10.2607
▁asks	-10.2611
▁worthy	-10.2615
▁Americans	-10.2616
ging	-10.2622
▁Oscar	-10.2623
▁element	-10.2636
▁rescue	-10.2639
RA	-10.2657
?).	-10.2659
▁le	-10.2661
▁spirit	-10.2664
▁standards	-10.2682
%	-10.2714
▁Ka	-10.2726
▁guns	-10.2726
▁adults	-10.2751
▁understanding	-10.2764
port	-10.2776
▁costs	-10.2779
▁Cat	-10.2799
vin	-10.2802
é	-10.2807
▁imp	-10.2825
▁scream	-10.2842
life	-10.2846
Whi	-10.2847
▁extras	-10.2848
▁treat	-10.2857
▁concern	-10.2858
▁quick	-10.2869
ump	-10.2869
let	-10.287
▁stink	-10.2886
▁base	-10.2886
read	-10.289
▁Mac	-10.2895
▁fiction	-10.2895
#	-10.29
▁amateur	-10.2901
▁object	-10.2902
▁represent	-10.2902
▁drop	-10.2903
▁Nicole	-10.2903
▁3/10	-10.2903
▁Hitchcock	-10.2903
▁Little	-10.2903
▁abysmal	-10.2903
▁disbelief	-10.2903
▁hundred	-10.2903
▁individual	-10.2903
▁knock	-10.2903
▁revenge	-10.2903
▁crowd	-10.2903
▁ALL	-10.2904
▁priest	-10.2904
▁paper	-10.2904
▁surround	-10.2904
▁wild	-10.2904
▁native	-10.2904
▁hospital	-10.2904
▁vague	-10.2904
▁instance	-10.2904
▁Jerry	-10.2904
▁opposite	-10.2904
▁legend	-10.2904
▁Larry	-10.2904
▁decade	-10.2904
▁Roger	-10.2904
▁surface	-10.2904
▁massive	-10.2905
▁fellow	-10.2905
▁attractive	-10.2905
▁stereotypical	-10.2905
▁crack	-10.2905
▁Brian	-10.2906
▁expert	-10.2906
▁halfway	-10.2908
▁plastic	-10.2908
▁Bible	-10.2911
▁tw	-10.2914
▁Though	-10.2915
uous	-10.2922
▁Rick	-10.2922
▁powerful	-10.2923
▁introduced	-10.2925
▁lesson	-10.2929
▁sympathy	-10.2931
▁bigger	-10.2933
▁hint	-10.2934
▁Rand	-10.2937
▁key	-10.2938
ral	-10.2941
▁ratings	-10.2953
▁forgotten	-10.2954
▁campy	-10.2967
▁Overall	-10.2976
ries	-10.2977
▁beside	-10.2987
▁offend	-10.2994
▁showed	-10.3
);	-10.3038
▁na	-10.3041
!).	-10.3048
▁k	-10.305
di	-10.3051
▁fail	-10.3052
▁Fa	-10.308
▁saved	-10.3085
▁gr	-10.3086
don	-10.3087
▁TO	-10.3089
▁ice	-10.3089
▁Hard	-10.3095
az	-10.3098
▁van	-10.3102
▁separate	-10.3108
▁older	-10.3109
▁pe	-10.3111
▁sin	-10.312
igh	-10.312
ON	-10.3123
▁kick	-10.3124
mate	-10.3125
▁idiot	-10.3151
▁commercial	-10.3157
▁image	-10.316
▁hire	-10.3175
▁spot	-10.3176
▁filmmaker	-10.3191
▁Dian	-10.3195
▁hey	-10.3227
iness	-10.3238
are	-10.3242
**	-10.3249
row	-10.3253
▁carrie	-10.3256
▁Pre	-10.326
nch	-10.3286
▁aspect	-10.3289
act	-10.3295
▁Roberts	-10.3295
where	-10.3337
▁emotions	-10.334
list	-10.334
▁intention	-10.3343
▁Am	-10.3346
▁Will	-10.3352
pro	-10.3359
Z	-10.3369
while	-10.3369
!!!!	-10.337
Anyway	-10.3371
den	-10.3372
However	-10.3373
comedy	-10.3373
That	-10.3373
▁accept	-10.338
ja	-10.3402
▁luck	-10.3408
▁em	-10.3418
car	-10.3423
▁formula	-10.3426
▁exploit	-10.3428
pecial	-10.3428
▁occur	-10.3429
▁hide	-10.343
▁virtual	-10.343
▁Thomas	-10.343
▁empty	-10.343
▁generous	-10.343
▁influence	-10.343
▁psycho	-10.343
▁qualities	-10.343
▁research	-10.343
▁silent	-10.343
▁succeed	-10.343
▁twenty	-10.343
▁unconvincing	-10.343
▁uninspired	-10.343
▁sweet	-10.343
▁affair	-10.343
▁numero	-10.343
▁born	-10.343
▁Barney	-10.3431
▁merit	-10.3431
▁tree	-10.3431
▁Ranger	-10.3431
▁trick	-10.3432
▁Mike	-10.3432
there	-10.3432
▁shut	-10.3433
▁attract	-10.3435
▁conflict	-10.3435
▁hack	-10.3436
▁dirty	-10.3438
▁USA	-10.344
▁chosen	-10.3442
▁compelling	-10.3442
▁grave	-10.3444
▁Fr	-10.3445
▁SPOILERS	-10.3445
▁Evan	-10.3445
▁impressed	-10.3446
▁Really	-10.3447
▁lovely	-10.3451
▁passion	-10.3454
▁Look	-10.3459
▁useless	-10.3459
▁warned	-10.346
▁gory	-10.3463
▁trust	-10.3463
▁Sadly	-10.3467
▁wit	-10.3473
▁concerned	-10.3478
▁incredible	-10.348
▁Part	-10.3486
▁revealed	-10.3488
▁Avoid	-10.3495
▁Cor	-10.3496
▁justice	-10.3499
▁du	-10.35
att	-10.3501
▁shower	-10.3519
▁_	-10.3522
▁Satan	-10.3524
▁praise	-10.3538
izing	-10.3548
zy	-10.3556
▁skills	-10.3557
▁Uni	-10.3567
▁grade	-10.3572
ita	-10.358
▁2.	-10.3586
▁thanks	-10.36
ich	-10.3612
▁Ta	-10.3612
▁buying	-10.3625
▁calls	-10.3669
▁flaw	-10.3671
50	-10.3673
▁tend	-10.3676
▁arm	-10.3677
▁protagonist	-10.3707
▁subplot	-10.3708
▁bag	-10.371
▁recommended	-10.3725
har	-10.3733
▁Williams	-10.3745
▁u	-10.375
▁Dar	-10.376
▁cla	-10.3765
RE	-10.3765
ain	-10.3773
▁protect	-10.379
gotten	-10.3801
▁Cha	-10.3802
▁believed	-10.3806
▁Big	-10.3816
ture	-10.3829
▁animals	-10.3833
nce	-10.3834
▁loves	-10.3835
set	-10.3843
▁locations	-10.3864
▁cares	-10.3871
They	-10.3894
gar	-10.3895
La	-10.3898
face	-10.39
very	-10.3903
▁crash	-10.3915
dimensional	-10.3924
real	-10.3935
▁surprising	-10.395
▁abuse	-10.3953
▁capture	-10.3955
▁Bu	-10.3961
ven	-10.3964
away	-10.3978
▁relate	-10.3979
Un	-10.3981
▁breath	-10.3984
▁youth	-10.3984
▁wanna	-10.3984
▁bin	-10.3985
▁Bullock	-10.3985
▁THIS	-10.3985
▁Vampire	-10.3985
▁associate	-10.3985
▁corpse	-10.3985
▁offensive	-10.3985
▁repetitive	-10.3985
▁routine	-10.3985
▁system	-10.3985
▁target	-10.3985
▁wreck	-10.3985
▁atrocious	-10.3985
▁task	-10.3985
▁Cinema	-10.3985
▁pacing	-10.3985
▁FBI	-10.3985
▁gross	-10.3985
▁guest	-10.3985
▁nasty	-10.3985
▁account	-10.3986
▁superior	-10.3986
▁detective	-10.3986
▁began	-10.3986
▁fresh	-10.3986
▁Stone	-10.3986
▁sentence	-10.3986
▁creative	-10.3987
▁treatment	-10.3987
▁comedian	-10.3987
▁tight	-10.3988
▁dump	-10.3988
▁commentary	-10.3989
▁sitcom	-10.3989
▁Gold	-10.399
▁1970	-10.399
▁advise	-10.3991
▁highlight	-10.3991
▁Dame	-10.3992
▁Max	-10.3992
▁thoroughly	-10.3993
▁amaze	-10.3993
▁Jackie	-10.3993
▁generation	-10.3995
▁hotel	-10.3995
▁Karen	-10.3995
▁lift	-10.3997
▁aware	-10.3998
▁corny	-10.4001
▁table	-10.4001
▁experiment	-10.4003
▁Angela	-10.4004
▁cable	-10.4007
▁model	-10.4007
rate	-10.4009
▁Second	-10.4011
▁mom	-10.4015
▁None	-10.4016
▁foot	-10.4022
▁share	-10.4023
▁Ti	-10.4024
▁surprisingly	-10.4026
▁hits	-10.4029
▁Rod	-10.4036
▁Fu	-10.4042
▁singer	-10.4046
▁Bam	-10.4049
▁Joan	-10.4052
▁delivers	-10.4056
▁Ray	-10.4058
Let	-10.4059
ress	-10.4087
ford	-10.4088
▁bl	-10.409
existent	-10.4095
▁audiences	-10.4097
ix	-10.4104
▁sleeping	-10.4113
ane	-10.4119
▁fe	-10.4126
▁core	-10.4128
▁twists	-10.4134
▁dollars	-10.4136
long	-10.4139
ious	-10.4143
▁talks	-10.4146
00	-10.4155
Ha	-10.4172
ky	-10.418
▁aliens	-10.419
▁Hu	-10.4197
▁button	-10.422
▁par	-10.4223
▁Count	-10.4227
▁para	-10.4243
▁fantastic	-10.4268
▁IT	-10.427
▁se	-10.4274
oh	-10.4285
lon	-10.4289
▁1.	-10.4292
▁angle	-10.4301
.....	-10.4308
hip	-10.4316
▁meeting	-10.4322
under	-10.4336
▁Boy	-10.4376
▁Je	-10.4379
liners	-10.4379
▁Wi	-10.4387
▁themes	-10.439
aving	-10.4402
▁player	-10.4407
On	-10.4447
▁actions	-10.4462
▁seek	-10.4462
tribute	-10.4463
rapped	-10.4477
boy	-10.4493
▁See	-10.4498
▁complain	-10.4509
roll	-10.4512
▁Hal	-10.4515
Maybe	-10.4515
especially	-10.4516
Jack	-10.4517
fight	-10.452
she	-10.4528
▁Pu	-10.4531
▁raise	-10.4544
▁command	-10.4546
▁chi	-10.4558
▁compare	-10.4559
miss	-10.4564
oy	-10.4568
type	-10.4569
▁predict	-10.4569
▁Arnold	-10.4574
▁Murphy	-10.4574
▁Solomon	-10.4574
▁Taylor	-10.4574
▁Wagner	-10.4574
▁Women	-10.4574
▁assistant	-10.4574
▁gruesome	-10.4574
▁horrid	-10.4574
▁martial	-10.4574
▁poverty	-10.4574
▁print	-10.4574
▁quote	-10.4574
▁Brown	-10.4574
▁cheerlead	-10.4574
▁belief	-10.4574
▁funnier	-10.4574
▁egg	-10.4574
▁Helsing	-10.4574
▁incident	-10.4574
▁source	-10.4574
▁Captain	-10.4574
▁parody	-10.4574
▁solid	-10.4574
▁splatter	-10.4574
▁General	-10.4574
▁Ninja	-10.4574
▁Western	-10.4574
▁morning	-10.4574
▁flesh	-10.4574
▁replace	-10.4574
▁1960	-10.4574
▁THAT	-10.4574
▁borrow	-10.4575
▁Qui	-10.4575
▁jo	-10.4575
▁blah	-10.4575
▁Edward	-10.4575
▁Tommy	-10.4575
▁propaganda	-10.4576
▁theatre	-10.4577
▁existence	-10.4577
▁fix	-10.4577
▁relief	-10.4577
▁Everyone	-10.4577
▁idiotic	-10.4578
▁essentially	-10.4579
▁UK	-10.458
▁Noah	-10.458
▁safe	-10.4581
▁Sound	-10.4584
▁lies	-10.4586
▁pile	-10.4586
▁tank	-10.4588
▁independent	-10.4588
▁gather	-10.459
▁drawn	-10.459
▁loss	-10.4591
▁Poor	-10.4592
▁smile	-10.4592
▁Dien	-10.4593
atch	-10.4596
▁Boll	-10.4596
▁reporter	-10.4597
▁mindless	-10.4597
▁rank	-10.4602
▁rushed	-10.4603
▁captured	-10.4606
▁stupidity	-10.461
▁Sheen	-10.4613
▁recall	-10.4614
▁judge	-10.4618
▁Bay	-10.4623
bar	-10.4624
▁mile	-10.4625
▁flying	-10.4625
lia	-10.4629
▁ruined	-10.463
▁Fred	-10.4632
▁cringe	-10.4637
cra	-10.4647
run	-10.4648
▁crying	-10.4659
▁rolling	-10.4667
▁previously	-10.468
▁realized	-10.4681
hu	-10.4697
▁El	-10.4699
▁solve	-10.47
live	-10.4709
▁def	-10.4723
tended	-10.473
▁suffers	-10.4753
▁Mu	-10.476
lf	-10.4763
▁puppets	-10.4768
ative	-10.4783
▁references	-10.4785
Then	-10.4793
▁card	-10.4793
▁leg	-10.4803
▁cur	-10.4803
▁gal	-10.4806
▁blo	-10.4808
unk	-10.4809
▁talents	-10.4812
▁scripted	-10.4818
▁numbers	-10.4819
▁site	-10.4847
▁caus	-10.4849
▁angles	-10.4854
▁Na	-10.4874
ged	-10.4877
than	-10.4883
▁players	-10.4885
▁commercials	-10.4889
20	-10.4911
▁expression	-10.4924
▁costume	-10.493
▁dec	-10.4938
▁Pal	-10.494
▁soldier	-10.4959
filled	-10.4992
▁Men	-10.4995
▁Ber	-10.5004
head	-10.5006
▁ya	-10.5019
▁Sha	-10.5035
air	-10.5038
▁sole	-10.507
▁repeat	-10.5088
▁den	-10.5089
▁burn	-10.509
play	-10.5092
▁weeks	-10.5098
▁struggle	-10.5098
▁vampires	-10.5116
▁draw	-10.5118
ux	-10.5123
▁scar	-10.5138
First	-10.514
Also	-10.5141
Just	-10.5141
John	-10.5141
horror	-10.5141
▁rob	-10.5141
watch	-10.5144
Avoid	-10.5147
ET	-10.5149
▁stretch	-10.5151
▁connect	-10.5152
▁Are	-10.5152
▁wrestl	-10.5159
▁sudden	-10.5163
▁exact	-10.5165
▁proper	-10.5168
Fi	-10.5188
Yes	-10.5193
entific	-10.5195
▁melodrama	-10.5197
▁intriguing	-10.5199
Spoiler	-10.5199
▁Campbell	-10.5199
▁Washington	-10.5199
▁astronaut	-10.5199
▁buddies	-10.5199
▁colour	-10.5199
▁competition	-10.5199
▁depressing	-10.5199
▁exercise	-10.5199
▁helicopter	-10.5199
▁implausible	-10.5199
▁jungle	-10.5199
▁ludicrous	-10.5199
▁newspaper	-10.5199
▁pitiful	-10.5199
▁position	-10.5199
▁religious	-10.5199
▁strength	-10.5199
▁summary	-10.5199
